aacgain
ansible
autoconf
automake
boot2docker
brew-cask
brew-pkg
chromaprint
cmake
docker
dos2unix
doxygen
faac
ffmpeg
freetype
gdbm
gettext
git-flow
glib
gmime
imagemagick
jpeg
lame
libffi
libfreenect
libgpg-error
libpng
libtiff
libtool
libusb
libyaml
makedepend
mu
ncrack
nmap
openni
openssl
pcre
pidof
pkg-config
python3
readline
sqlite
swig
talloc
texi2html
tivodecode
wget
wxmac
x264
xapian
xvid
xz
yasm
